{
  "whats-mootcourt": "What is Moot Court?",
  "whats-mootcourt-p1": "Moot Court is a playful simulation of a real court hearing. Moot court reflects proceedings of the real court.",
  "whats-mootcourt-p2": "As a general rule, there is a participation of two teams representing two sides of the judicial process – the plaintiff and the defendant. Each team presents its position in the dispute.",
  "whats-mootcourt-p3": "The competition is based on a study case in which there is a certain conflict/disputed situation.",
  "whats-mootcourt-p4": "The goal of each team is to convince the judges of their case by pre-prepared case solutions (plaintiff's memorandum and defendant's memorandum) and by publicly defending their arguments.",
  "whats-mootcourt-p5": "To this end, all teams are given time for preparation to participate in the competition.",
  "history-of-mootcourt": "A brief history of Moot Court",
  "history-of-mootcourt-p1": "Moot Court competitions are an essential part of obtaining a legal education. First-time lawyers gain experience in the art of persuading judges in a safe method, without the risk of inadvertently harming the interests of a real client.",
  "history-of-mootcourt-p2": "There are the following types of competitions of this type, which simulate real trials, such as Moot Court and Mock Trial.",
  "history-of-mootcourt-p3": "Moot Court was formed from the Scandinavian word that means meeting. It is a competition in the form of a moot court trial by an appellate court, arbitration tribunal, or international dispute resolution body.",
  "history-of-mootcourt-p4": "This type of competition differs from a Mock Trial in several ways. In addition to the parties and judges, witnesses and jurors also participate in the Mock Trial competition.",
  "history-of-mootcourt-p5": "Moot Court, unlike Mock Trial, does not involve actual witness testimony, cross-examination, or presentation of evidence, but focuses solely on the application of the law to the case.",
  "history-of-mootcourt-p6": "In Moot Court, teams represent a particular position on a dispute, playing against each other, and representing opposing slides. However, all teams must prepare in advance their decisions in writing - a memorandum - for both sides. The reason for this is that participants will change sides after passing through the rounds of the contest.",
  "famous-mootcourt-trials": "Some of the most famous moot court trial competitions are:",
  "famous-mootcourt-trials-1": "• Philip C. Jessup International Law Moot Court competition",
  "famous-mootcourt-trials-2": "• Charles Rousseau International Law Moot Court competition (Le Concours de procès simulé en droit international Charles-Rousseau)",
  "famous-mootcourt-trials-3": "• IBA ICC Moot Court competition",
  "famous-mootcourt-trials-4": "• The Jean-Pictet competition",
  "famous-mootcourt-trials-5": "• Nelson Mandela World Human Rights Moot Court competition",
  "famous-mootcourt-trials-6": "• European Human Rights Moot Court competition",
  "famous-mootcourt-trials-7": "• ELSA Moot Court",
  "about-introduction": "The Moot Court Kazakhstan for High School competition is organized by GirlUP NIS Club with the support of the NIS of Physics and Mathematics in Almaty. This is the first-ever contest for high school students held in Kazakhstan. The contest is an appeal court trial of a case given to participants by the organizing committee.",
  "contest-idea": "The idea of the competition is:",
  "contest-idea-p1": "• To attract the interest of young people in the study of the law and jurisprudence,",
  "contest-idea-p2": "• Development of useful skills such as public speaking, data analysis, critical thinking, ability to learn and understand new information in a short time, and research skills.",
  "contest-idea-p3": "Participation in the competition is free and does not require physical presence. All rounds of the competition, including the award ceremony, will take place online, based on the Zoom app.",
  "contest-idea-p4": "9th, 10th, 11th, and 12th-grade students of any school in Kazakhstan may participate in the competition.",
  "contest-idea-p5": "A team must consist of from 2 to 4 people to participate.",
  "contest-idea-p6": "Each team may have up to 2 coaches to prepare for the competition, who may provide only consultative assistance.",
  "contest-idea-p7": "Рабочий язык конкурса – русский язык.",
  "contest-steps": "Stages of the competition",
  "contest-steps-p1": "Registration - until February 17, 2022 (23:59 GMT+6)",
  "contest-steps-p2": "Sending case to the participants - February 18, 2022",
  "contest-steps-p3": "Preparation of memorandums by the participants - February 18 - March 03, 2022 (23:59 GMT+6)",
  "contest-steps-p4": "Selection of memorandums by the judges - March 03, 2022 - March 16, 2022",
  "contest-steps-p5": "Publication of the list of teams that got to the main stage (first round) - March 17, 2022",
  "contest-steps-p6": "Team Draw (Plaintiff/Defendant) – March 17, 2022",
  "contest-steps-p7": "Team draw (dividing into pairs) - March 24, 2022",
  "contest-steps-p8": "Hosting Moot Court Kazakhstan for High School Online - March 25, 2022",
  "contest-steps-p9": "Participants awarding - March 25, 2022",
  "winner-and-nominations": "Winners and nominations",
  "winner-and-nominations-p1": "Winners: 1, 2, 3 prize places.",
  "winner-and-nominations-p2": "The winner of the competition (1st place) is the team that has won the final round, recognized by the Jury for their accomplishment in the final round of the Moot Court Kazakhstan for High School.",
  "winner-and-nominations-p3": "Second place is awarded to the team that has qualified for the final round of the competition.",
  "winner-and-nominations-p4": "Third place is awarded to the team with the most points among the teams that did not qualified for the final of the competition.",
  "additional-prizes": "In addition to prize places, the following nominations will be awarded:",
  "additional-prizes-p1": "- For Will to Win",
  "additional-prizes-p2": "- The Best Memorandum of the Plaintiff",
  "additional-prizes-p3": "- The Best Memorandum of the Defendant",
  "additional-prizes-p4": "- The Best Speaker – Plaintiff",
  "additional-prizes-p5": "- The Best Speaker – Defendant",
  "about-link1": "Competition Rules",
  "about-link2": "Form 1 - Plaintiff's Memorandum",
  "about-link3": "Form 2 - Defendant's Memorandum",
  "about-link4": "Assessment criteria",
  "footer-email": "E-mail: mootcourt.kz@gmail.com",
  "footer-phone-number": "Phone: +7-775-985-26-27",
  "footer-instagram": "Instagram: girl.up.nis",
  "about-organizers": "About the organizers",
  "about-organizers-p1": "The Moot Court Kazakhstan for High School competition is organized by Arman Marzhan, the founder of the GirlUP NIS club, with the assistance of the NIS PhM in Almaty.",
  "about-organizers-p2": "The GirlUP NIS club was created based on the UN-supported global Girl Up movement.",
  "about-organizers-p3": "Moot Court Kazakhstan for High School is the first staging court competition for high school students in the history of Kazakhstan. This competition was created because of the lack of opportunities for high school students to become participants of already existing Moot Court competitions in Kazakhstan. Prior to Moot Court Kazakhstan for High School, all Moot Court competitions were organized for students of the Faculty of Law at universities in Kazakhstan.",
  "about-organizers-p4": "The Moot Court Kazakhstan for High School competition was first hosted on March 25, 2022 online. As part of the competition, 28 teams were registered from various regions from all over Kazakhstan. For example,  Nur-Sultan, Almaty, Kokshetau, Taldykorgan, Pavlodar, etc. As a result of the qualifying round, 6 teams entered the first round of the main stage of the competition. On March 25, 2022, the Metida team from Kokshetau city won the competition.",
  "about-organizers-p5": "The case of the first game Moot Court Kazakhstan for High School was created by the international law firm Signum Law. Practicing lawyers of the international law firm Signum Law and practice professor of KazGUU named after M.S. Narikbaev.",
  "about-organizers-p6": "We invite everyone to take a part in the next Moot Court Kazakhstan for High School competitions, which will be hosted annually.",
  "archive-title": "Moot Court Kazakhstan for High School March 25, 2022",
  "archive-introduction": "On March 25, 2022, the first litigation competition for high school students in Kazakhstan was held - Moot Court Kazakhstan for High School. The competition was held online, because of that participants and judges from different cities of Kazakhstan were able to unite and take part.",
  "judges-title": "The judges of the competition were practicing lawyers - professionals in their field:",
  "judges-1": "counsel of the internationally recognized law firm “Signum Law” – Sharibaev B.B.",
  "judges-2": "managing partner of the law firm “Aditum”, lecturer at KazGUU named after M.S. Narikbaev - Salykbaev A.M.",
  "judges-3": "doctor of Law, Associate Professor, Teacher Professor of the Higher School of Law of KazGUU named after. M.S. Narikbaeva - Chekhovich T.V.",
  "judges-4": "Master of Laws, Senior Lecturer KazGUU named after M.S. Narikbaev - Koyshykbaeva G.K.",
  "winners-title": "The winners of the competition were:",
  "winners-1": "1st place - Metida team: Zhumagulova Meruert (NIS PhM Kokshetau), Zhakimova Gaukhar (School-Lyceum No.2 of Kokshetau), Alexandra Zarutskaya (Technical Lyceum of Kokshetau)",
  "winners-2": "2nd place - Themis team - School-gymnasium No. 1 in Almaty: Alimkulova Kamila, Uderbayeva Erika, Yugay Evgeny, Samatova Amina",
  "winners-3": "3rd place - team 'Ace Attorney' - NIS CBD Almaty: Duysenbayeva Nazikesh, Abisheva Laura",
  "nominees-title": "Competition nominees:",
  "nominee-1": "'For the will to win' - Yevgeny Yugay",
  "nominee-2": "'The best speaker - plaintiff' - Novoselov Alen (School-gymnasium No. 1, Almaty)",
  "nominee-3": "'Best speaker - defendant' - Alexandra Zarutskaya",
  "nominee-4": "'The best memorandum of the defendant' - the Triumph team - Gymnasium No. 56 in Almaty: Bekbosyn Nurai, Timerlanova Zere",
  "archive-tip": "To see how the first game of the Moot Court Kazakhstan for High School competition went, сheck the photos and video below."
}
