{
  "whats-mootcourt": "Moot Court дегеніміз не?",
  "whats-mootcourt-p1": "Moot Court – нағыз сот процессін ұқсататын ойынға негізделген сот процессі.",
  "whats-mootcourt-p2": "Әдетте, процестің 2 жағын білдіретін командалар қатысады - талапкер және жауапкер. Әр команда даудағы өз ұстанымын көрсетеді.",
  "whats-mootcourt-p3": "Конкурс белгілі бір конфликт/даулы жағдай орын алатын академиялық істің «case» негізінде өткізіледі.",
  "whats-mootcourt-p4": "Әрбір команданың мақсаты – алдын ала дайындалған кейстің шешімі (талапкер мен жауапкердің меморандумы) және өз дәлелдерін жария қорғау арқылы судьяларды оларды дұыстығына сендіру.",
  "whats-mootcourt-p5": "Осыған байланысты барлық командаларға сайысқа қатысуға дайындалуға уақыт беріледі.",
  "history-of-mootcourt": "Moot Court-тың қысқаша тарихы",
  "history-of-mootcourt-p1": "Ойынға негізделген сот сайыстары заңгер дәрежесін алудың маңызды бөлігі болып табылады. Жаңа бастаған заңгерер шынайы клиенттің мүдделеріне байқаусызда зиян тигізу қауіпінсіз судьяларды сендіру өнерінде тәжірибе жинақтайды.",
  "history-of-mootcourt-p2": "Осы байқаулардың, нағыз соттың істің қарауына ұқсайтын,  келесі түрлері бар – Moot Court және Mock Trial.",
  "history-of-mootcourt-p3": "Moot Court - «кездесу» дегенді білдіретін скандинавиялық сөзден шыққан. Бұл апелляциялық соттың, арбитраждық соттың немесе дауларды шешу жөніндегі халықаралық органның ойынға негізделген сот ісі түріндегі байқауы.",
  "history-of-mootcourt-p4": "Сайыстың бұл түрі Mock Trial-тан (имитациялық сынақтар) бірнеше жолмен ерекшеленеді. Mock Tral сайысында тараптар мен судьялардан басқа куәгерлер мен алқабилер де қатысады.",
  "history-of-mootcourt-p5": "Moot Court Mock Tral-дан ерекше куәгердің нақты көрсетпесін,  тұс-тұсынан жауап алуды немесе дәлелдемелерді ұсынуды қамтымайды, тек іске заңның қолданылуына назар аударады.",
  "history-of-mootcourt-p6": "Moot Court-те командалар дау бойынша белгілі бір позицияны білдіреді, бір-біріне қарсы ойнайды және қарсы тараптарды білдіреді. Дегенмен, барлық командалар өз шешімдерін екі тарап үшін де жазбаша түрде – меморандум – алдын ала дайындауы керек. Оның себебі, байқаудың кезеңдерін өткен қатысушылар өздерінің жақтарын ауыстырады.",
  "famous-mootcourt-trials": "Ең таңымал қойылымдық сот сайыстарының кейбірі:",
  "famous-mootcourt-trials-1": "• Филипп С. Джессуп атындағы Халықаралық құқық бойынша сот сайысы (Philip C. Jessup International Law Moot Court Competition)",
  "famous-mootcourt-trials-2": "• Шарль Руссо атындағы Халықаралық құқық бойынша сот байқауы (Le Concours de procès simulé en droit international Charles-Rousseau)",
  "famous-mootcourt-trials-3": "• Халықаралық қылмыстық соттың үлгісі (IBA ICC MOOT Court)",
  "famous-mootcourt-trials-4": "• Жан Пиктет атындағы Халықаралық гуманитарлық құқық бойынша сот сайысы (The JEAN-PICTET Competition)",
  "famous-mootcourt-trials-5": "• Нельсон Мандела атындағы адам құқықтары бойынша сот ісін жүргізу дүниежүзілік сайыс (Nelson Mandela World Human Rights Moot Court Competition)",
  "famous-mootcourt-trials-6": "• Адам құқықтары жөніндегі Еуропалық соттың үлгісі (European Human Rights Moot Court Competition)",
  "famous-mootcourt-trials-7": "• Дүниежүзілік сауда ұйымының құқығы бойынша халықаралық байқау (ELSA Moot Court)",
  "about-introduction": "Moot Court Kazakhstan for High School байқауын GirlUp NIS клубы Алматыдағы НЗМ ФМБ қолдауымен ұйымдастырады. Бұл Қазақстанда жоғары сынып оқушыларына арналған бірінші шара. Байқау қатысушылардың назарына ұйымдастыру комитетімен ұсынылған кейс бойынша апелляциялық сот сатысы секілді өткізіледі.",
  "contest-idea": "Байқаудың негізгі ойы:",
  "contest-idea-p1": "• жастардың юриспруденция және құқық пәндерін оқуға қызығушылығын арттыру;",
  "contest-idea-p2": "• көпшілік алдында сөйлеу, деректерді талдау, сыни тұрғыдан ойлау, жаңа ақпаратты қысқа мерзімде меңгеру және түсіну, зерттеу дағдылары сияқты пайдалы дағдыларды дамыту.",
  "contest-idea-p3": "Байқауға қатысу тегін және физикалық қатысуды талап етпейді. Байқаудың барлық кезеңдері, соның ішінде марапаттау рәсімі Zoom қосымшасы негізінде онлайн режимінде өтеді.",
  "contest-idea-p4": "Байқауға Қазақстан аумағындағы кезөкелген мектептің 9, 10, 11 және 12 сынып оқушылары қатыса алады.",
  "contest-idea-p5": "Тек 2-4 адамнан тұратын команда сайысқа қатыса алады.",
  "contest-idea-p6": "Әр команданың жарысқа дайындалу үшін тек консультативтік көмек көрсете алатын 2 жаттықтырушыға дейін болуға құқығы бар.",
  "contest-idea-p7": "Рабочий язык конкурса – русский язык.",
  "contest-steps": "Конкурстың қадамдар",
  "contest-steps-p1": "Қатысушыларды тіркеу – 2022 жылдың 17 ақпанына дейін (23:59 GMT+6)",
  "contest-steps-p2": "Кейстын қатысушыларға жіберу – 2022 жылдың 18 ақпанда",
  "contest-steps-p3": "Қатысушылардың меморандумдарды дайындауы - 2022 жылғы 18 ақпан - 03 наурыз (23:59 GMT+6)",
  "contest-steps-p4": "Судьялардың меморандумдарды тандау  – 2022 жылдың 03 наурыз – 16 наурыз",
  "contest-steps-p5": "Негізгі қадамға өткен командалар тізімін жариялау (бірінші тур) – 2022 жылдың 17 наурыз",
  "contest-steps-p6": "Командалық жеребе(Талапкер/Жауапкер) – 2022 жылдың 17 наурыз",
  "contest-steps-p7": "Командалық жеребе (жұптарға бөлу) – 2022 жылғы 24 наурыз",
  "contest-steps-p8": "Жоғары мектеп үшін Moot Court Kazakhstan онлайн режимінде өткізу - 2022 жылдың 25 наурыз",
  "contest-steps-p9": "Қатысушыларды марапаттау – 2022 жылдың 25 наурыз",
  "winner-and-nominations": "Жеңімпаздар және сайыстың номинациялары",
  "winner-and-nominations-p1": "Жеңімпаздар: 1, 2, 3 жүлделі орындар",
  "winner-and-nominations-p2": "Байқаудың жеңімпазы (1 орын) байқаудың финал кезеңінде жеңіске жеткен команда деп табылады.",
  "winner-and-nominations-p3": "Екінші орын сайыстың финал кезеңіне өткен командаға беріледі.",
  "winner-and-nominations-p4": "Үшінші орын байқаудың финал кезеңіне өтпеген командалар арасында ең көп ұпай жинаған командаға беріледі.",
  "additional-prizes": "Командалар жүлделі орындардан басқа келесі номинациялар бойынша марапатталады:",
  "additional-prizes-p1": "- «Жеңіске деген қайрат үшін»",
  "additional-prizes-p2": "- «Талапкердің үздік меморандумы»",
  "additional-prizes-p3": "- «Жауапкердің үздік меморандумы»",
  "additional-prizes-p4": "- «Үздік шешен – талапкер»",
  "additional-prizes-p5": "- «Үздік шешен – жауапкер»",
  "about-link1": "Сайыстың регламенті",
  "about-link2": "Форма 1 – Талапкердің меморандумы",
  "about-link3": "Форма 2 - Жауапкердің меморандумы",
  "about-link4": "Бағалау критерийлері",
  "footer-email": "Эл. пошта: mootcourt.kz@gmail.com",
  "footer-phone-number": "Тел.: +7-775-985-26-27",
  "footer-instagram": "Instagram: girl.up.nis",
  "about-organizers": "Конкурстың ұйымдастырушылар туралы",
  "about-organizers-p1": "Moot Court Kazakhstan for High School конкурсы GirlUP NIS клубының негізін қалаушы Арман Маржан Алматыдағы НЗМ ФМБ көмегімен ұйымдастырылған.",
  "about-organizers-p2": "GirlUP NIS клубы БҰҰ қолдайтын жаһандық Girl Up қозғалысынан құрылған.",
  "about-organizers-p3": "Moot Court Kazakhstan for High School – Қазақстан тарихында жоғары сынып оқушыларына арналған сот жарысын өткізетін бірінші шара. Бұл байқауды құру идеясы жоғары сынып оқушыларының Қазақстандағы бар Moot Court жарыстарына қатысушы болу мүмкіндігінің жоқтығынан туындады. Moot Court Kazakhstan for High School бағдарламасына дейін Қазақстандағы жоғары оқу орындарының заң факультетінің студенттері үшін барлық Moot Court жарыстары ұйымдастырылды.",
  "about-organizers-p4": "Moot Court Kazakhstan for High School байқауы алғаш рет 2022 жылдың 25 наурызында онлайн режимінде өтті. Жарыс аясында 28 команда тіркелді. Іріктеу кезеңінің нәтижесінде жарыстың негізгі кезеңінің бірінші кезеңіне 6 команда шықты. 2022 жылдың 25 наурызында Көкшетау қаласының «Метида» командасы жарысты жеңді атанды.",
  "about-organizers-p5": "Moot Court Kazakhstan for High School бірінші ойынының кейсін Signum Law халықаралық заң фирмасы әзірлеген. Байқауға төрелік ету үшін халықаралық Signum Law заң фирмасының тәжірибелі заңгерлері мен М.С. Нәрікбаев атындағы КазГЮУ-дың тәжірибелік профессорлары шақырылды.",
  "about-organizers-p6": "Баршаңызды жыл сайын өтетін келесі Moot Court Kazakhstan for High School жарыстарына жоғары сыныптардың оқушыларын қатысуға шақырамыз",
  "archive-title": "Moot Court Kazakhstan for High School 2022 жылдың 25 наурызы",
  "archive-introduction": "2022 жылдың 25 наурызында жоғары сынып оқушылары үшін Қазақстанда бірінші сот ісі бойынша конкурс өтті - Moot Court Kazakhstan for High School. Байқау онлайн режимінде өтті, сол себебтен Қазақстанның әртүрлі қалаларынан келген қатысушылар мен төрешілер бірігіп, қатысуға мүмкіндік алды.",
  "judges-title": "Байқаудың төрешілері тәжірибелі заңгерлер болды – өз саласының кәсіби мамандары:",
  "judges-1": "халықаралық мойындалған «Signum Law» заң фирмасының кеңесшісі – Шарибаев Б.Б.",
  "judges-2": "«Aditum» заң фирмасының басқарушы серіктесі, М.С. Нәрікбаев атындағы КазГЮУ мұғалімі - Салықбаев А.М.",
  "judges-3": "атындағы ҚазГЗУ Жоғары заң мектебінің заң ғылымдарының докторы, доцент, М.С. Нәрікбаев атындағы КазГЮУ-дың оқытушы профессоры - Чехович Т.В.",
  "judges-4": "заң ғылымдарының магистрі, М.С. Нәрікбаев атындағы КазГЮУ-дың оқытушысы – Қойшықбаева Г.К.",
  "winners-title": "Байқау жеңімпаздары:",
  "winners-1": "1 орын – «Метида» командасы: Жұмағұлова Меруерт (НЗМ ФМБ Көкшетау қаласы), Жакимова Гаухар (Көкшетау қаласының №2 мектеп-лицейі), Александра Заруцкая (Көкшетау қаласының техникалық лицейі)",
  "winners-2": "2 орын – «Фемида» командасы – Алматы қаласы №1 мектеп-гимназиясы: Алимкулова Камила, Удербаева Эрика, Югай Евгений, Саматова Амина.",
  "winners-3": "3 орын – «Ace Attorney» командасы – НЗМ ХББ Алматы: Дүйсенбаева Назикеш, Абишева Лаура",
  "nominees-title": "Байқау номинанттары:",
  "nominee-1": "«Жеңіске деген ерік-жігері үшін» - Евгений Югай",
  "nominee-2": "«Үздік спикер – талапкер» - Новоселов Ален (Алматы қаласы, №1 мектеп-гимназия)",
  "nominee-3": "«Үздік спикер – жауапкер» - Александра Заруцкая",
  "nominee-4": "«Сотталушының үздік жадынамасы – «Триумф» командасы – Алматы қаласындағы №56 гимназия: Бекбосын Нұрай, Тимерланова Зере",
  "archive-tip": "Moot Court Kazakhstan for High School байқауының бірінші ойыны қалай өткенін көру үшін төмендегі фотолар мен бейнелерді қараңыз."
}
