{
  "whats-mootcourt": "Что такое Moot Court?",
  "whats-mootcourt-p1": "Moot Court – игровой судебный процесс, имитирующий судебное разбирательство. Учебный суд отражает процессы реального суда.",
  "whats-mootcourt-p2": "Как правило, принимают участие команды, представляющие 2 стороны процесса – истца и ответчика. Каждая команда представляет свою позицию в споре.",
  "whats-mootcourt-p3": "Конкурс проводится на основе «case» учебного дела, в котором есть определенная конфликтная/спорная ситуация.",
  "whats-mootcourt-p4": "Цель каждой команды – убедить в своей правоте судей путем заранее подготовленного решения кейса (меморандум истца и меморандум ответчика) и публичной защиты своих доводов.",
  "whats-mootcourt-p5": "В связи с этим, всем командам предоставляется время на подготовку для участия в конкурсе.",
  "history-of-mootcourt": "Краткая история Moot Court",
  "history-of-mootcourt-p1": "Конкурсы игрового судебного процесса являются важной частью получения юридического образования. Начинающие юристы получают опыт в искусстве убеждения судей безопасным методом, не рискуя непреднамеренно нанести ущерб интересам реального клиента.",
  "history-of-mootcourt-p2": "Существуют следующие виды конкурсов такого типа, которые моделируют настоящие судебные разбирательства, как Moot Court и Mock Trial.",
  "history-of-mootcourt-p3": "Moot Court - образовано от скандинавского слова, означающего «встречу». Это конкурс в форме игрового судебного процесса апелляционного суда, арбитражного суда или международного органа по разрешению споров.",
  "history-of-mootcourt-p4": "Данный вид конкурса отличается от Mock Trial (имитационных судебных процессов) по нескольким критериям. В конкурсе Mock Trial помимо сторон и судей участие также принимают свидетели и присяжные.",
  "history-of-mootcourt-p5": "Moot Court в отличие от Mock Trial, не включает фактических показаний свидетелей, перекрестного допроса или представления доказательств, а сосредоточено исключительно на применении закона к делу (case).",
  "history-of-mootcourt-p6": "В Moot Court команды представляют определенную позицию по спору, играя против друг друга, и представляя противоположные стороны. Тем не менее, всем командам необходимо заранее подготовить свои решения в письменном виде – меморандум – за обе стороны. Причина этому, участники, пройдя этапы конкурса, будут меняться сторонами.",
  "famous-mootcourt-trials": "Самые известные конкурсы постановочного суда:",
  "famous-mootcourt-trials-1": "• Конкурс по международному праву им. Филипа Джессопа (Philip C. Jessup International Law Moot Court Competition)",
  "famous-mootcourt-trials-2": "• Конкурс по международному праву им. Шарля Руссо (Le Concours de procès simulé en droit international Charles-Rousseau)",
  "famous-mootcourt-trials-3": "• Модель Международного уголовного суда (IBA ICC MOOT Court)",
  "famous-mootcourt-trials-4": "• Конкурс им. Жана Пикте по международному гуманитарному праву (The JEAN-PICTET Competition)",
  "famous-mootcourt-trials-5": "• Всемирный конкурс судопроизводства по правам человека им. Нельсона Манделы (Nelson Mandela World Human Rights Moot Court Competition)",
  "famous-mootcourt-trials-6": "• Модель Европейского суда по правам человека (European Human Rights Moot Court Competition)",
  "famous-mootcourt-trials-7": "• Международный конкурс по праву Всемирной торговой организации (ELSA Moot Court)",
  "about-introduction": "Конкурс Moot Court Kazakhstan for High School организован клубом GirlUp NIS при поддержке НИШ ФМН г. Алматы. Это первое мероприятие, для учеников старших классов, проводимое на территории Казахстана. Конкурс будет представлять собой судебный процесс апелляционного суда по делу, предоставленному участникам организационным комитетом.",
  "contest-idea": "Идея конкурса заключается:",
  "contest-idea-p1": "• в привлечении интереса молодежи к изучению юриспруденции и права",
  "contest-idea-p2": "• развитие полезных навыков, таких как ораторское мастерство, анализ данных, критическое мышление, способность изучать и понимать новую информацию в краткие сроки, навыки research.",
  "contest-idea-p3": "Участие в конкурсе бесплатное и не требует физического присутствия. Все этапы конкурса, включая церемонию награждения, будут проходить онлайн, на базе приложения Zoom.",
  "contest-idea-p4": "В конкурсе могут принять участие ученики 9, 10, 11 и 12-х классов любой школы на территории Казахстана.",
  "contest-idea-p5": "Команда для участия должна состоять из 2-4 человек.",
  "contest-idea-p6": "Каждая команда вправе иметь до 2 тренеров для подготовки к конкурсу, которые могут оказывать исключительно консультативную помощь.",
  "contest-idea-p7": "Рабочий язык конкурса – русский язык.",
  "contest-steps": "Этапы конкурса",
  "contest-steps-p1": "Регистрация участников – до 17 февраля 2022 г. (23:59 GMT+6)",
  "contest-steps-p2": "Отправка кейса участникам – 18 февраля 2022 г.",
  "contest-steps-p3": "Подготовка участниками меморандумов – 18 февраля – 03 марта 2022 г. (23:59 GMT+6)",
  "contest-steps-p4": "Отбор меморандумов судьями конкурса – 03 марта 2022 – 16 марта 2022 г.",
  "contest-steps-p5": "Публикация списка команд, вышедших в основной этап (первый тур) – 17 марта 2022 г.",
  "contest-steps-p6": "Жеребьевка команд (деление на истцов и ответчиков) – 17 марта 2022 г.",
  "contest-steps-p7": "Жеребьевка команд (деление на пары) – 24 марта 2022 г.",
  "contest-steps-p8": "Проведение Moot Court Kazakhstan для старшей школы онлайн - 25 марта 2022 г.",
  "contest-steps-p9": "Награждение участников – 25 марта 2022 г.",
  "winner-and-nominations": "Победители и номинации конкурса",
  "winner-and-nominations-p1": "Победители: 1, 2, 3 призовые места",
  "winner-and-nominations-p2": "Победителем конкурса (1 место) признается команда, одержавшая победу в финальном этапе (втором туре основного этапа) конкурса.",
  "winner-and-nominations-p3": "Второе место присуждается команде, вышедшей в финальный этап (второй тур основного этапа) конкурса.",
  "winner-and-nominations-p4": "Третье место присуждается команде, набравшей большее количество баллов среди команд, не прошедших в финальный этап (второй тур основного этапа) конкурса.",
  "additional-prizes": "Кроме призовых мест будет награждение по следующим номинациям:",
  "additional-prizes-p1": "- «За волю к победе»",
  "additional-prizes-p2": "- «Лучший меморандум истца»",
  "additional-prizes-p3": "- «Лучший меморандум ответчика»",
  "additional-prizes-p4": "- «Лучший оратор – истец»",
  "additional-prizes-p5": "- «Лучший оратор – ответчик»",
  "about-link1": "Скачать регламент",
  "about-link2": "Форма 1 - Меморандум Истца",
  "about-link3": "Форма 2 - Меморандума Ответчика",
  "about-link4": "Критерии оценивания",
  "footer-email": "Эл. адрес: mootcourt.kz@gmail.com",
  "footer-phone-number": "Тел.: +7-775-985-26-27",
  "footer-instagram": "Instagram: girl.up.nis",
  "about-organizers": "Об организаторах конкурса",
  "about-organizers-p1": "Конкурс Moot Court Kazakhstan for High School организован основателем клуба GirlUP NIS – Арман Маржан при содействии НИШ ФМН г. Алматы.",
  "about-organizers-p2": "Клуб GirlUP NIS был создан на базе глобального движения Girl Up, поддерживаемого ООН.",
  "about-organizers-p3": "Moot Court Kazakhstan for High School – первый в истории Казахстана конкурс постановочного суда для учеников старшей школы. Идея создания этого конкурса возникла вследствие отсутствия возможностей для старшеклассников стать участниками существующих конкурсов Moot Court на территории Казахстана. До Moot Court Kazakhstan for High School все конкурсы Moot Court были организованы для студентов факультета права при университетах на территории Казахстана.",
  "about-organizers-p4": "Конкурс Moot Court Kazakhstan for High School впервые был проведен 25 марта 2022 года онлайн. В рамках конкурса было зарегистрировано 28 команд из различных регионов со всего Казахстана, такие как Нур-Султан, Алматы, Кокшетау, Талдыкорган, Павлодар и т.д. В результате отборочного тура в первый тур основного этапа конкурса вышло 6 команд. Победителями конкурса 25 марта 2022 года стала команда «Метида» из города Кокшетау.",
  "about-organizers-p5": "Кейс первой игры Moot Court Kazakhstan for High School был разработан международной юридической фирмой Signum Law. Для судейства конкурса были приглашены практикующие юристы международной юридической фирмы Signum Law и профессора-практики КазГЮУ им. М.С. Нарикбаева.",
  "about-organizers-p6": "Приглашаем всех желающих принять участие в последующих конкурсах Moot Court Kazakhstan for High School, которые будут проводиться ежегодно.",
  "archive-title": "Moot Court Kazakhstan for High School 25 марта 2022 года",
  "archive-introduction": "25 марта 2022 года был проведен первый в Казахстане конкурс игрового судебного процесса для учеников старших классов – Moot Court Kazakhstan for High School. Конкурс состоялся онлайн, благодаря чему участники и судьи с разных городов Казахстана смогли объединиться и принять участие.",
  "judges-title": "Судьями конкурса были практикующие юристы - профессионалы своего дела:",
  "judges-1": "советник международно признанной юридической фирмы “Signum Law” – Шарибаев Б.Б.",
  "judges-2": "управляющий партнер юридической компании “Aditum”, преподаватель КазГЮУ им. М.С. Нарикбаева – Салыкбаев А.М.",
  "judges-3": "доктор юридических наук, доцент, teacher professor Высшей школы права КАЗГЮУ им. М.С. Нарикбаева – Чехович Т.В.",
  "judges-4": "магистр юридических наук, старший преподаватель КазГЮУ им. М.С. Нарикбаева - Койшыкбаева Г.К.",
  "winners-title": "Победителями конкурса стали:",
  "winners-1": "1 место – команда «Метида»: Жумагулова Меруерт (НИШ ФМН г.Кокшетау), Жакимова Гаухар (Школа-лицей №2 г.Кокшетау), Заруцкая Александра (Технический лицей г.Кокшетау)",
  "winners-2": "2 место – команда «Фемида» - Школа-гимназия №1 г.Алматы: Алимкулова Камила, Удербаева Эрика, Югай Евгений, Саматова Амина",
  "winners-3": "3 место – команда «Ace Attorney» - НИШ ХБН г.Алматы: Дуйсенбаева Назикеш, Абишева Лаура",
  "nominees-title": "Обладатели номинаций конкурса:",
  "nominees-1": "«За волю к победе» - Югай Евгений",
  "nominees-2": "«Лучший оратор – истец» - Новосёлов Ален (Школа-гимназия №1 .Алматы)",
  "nominees-3": "«Лучший оратор – ответчик» - Заруцкая Александра",
  "nominees-4": "«Лучший меморандум ответчика» - команда «Триумф» - Гимназия №56 г.Алматы: Бекбосын Нұрай, Тимерланова Зере",
  "archive-tip": "Для того, чтобы увидеть как прошла первая игра конкурса Moot Court Kazakhstan for High School смотрите фотографии и видео ниже."
}
