import React from 'react'
import '../Style/Participation.css'

function Participation() {
    return (
        <div className='participation'>
            <h4>Участвовать в конкурсе может любой</h4>
            <p>Участники могут принимать участие из любого уголка страны, так как полностью все этапы и сам конкурс будут проходить онлайн. Единственное условие для участников – быть учеником 9, 10, 11 или 12 класса на момент проведения конкурса. От 2 до 4 человек в команде.</p>
            <h4>Пять причин участвовать в конкурсе</h4>
            <p>Участники могут принимать участие из любого уголка страны, так как полностью все этапы и сам конкурс будут проходить онлайн. Единственное условие для участников – быть учеником 9, 10, 11 или 12 класса на момент проведения конкурса. От 2 до 4 человек в команде.</p>
            <h5>1. Получить уникальный опыт</h5>
            <p className=''>Участие в Moot Court Kazakhstan for High School может быть полезно Вам независимо от того, планируете ли Вы как-либо связать свою жизнь с юриспруденцией. Участники имеют возможность получить больше информации о праве лично, узнать о судебном процессе и посмотреть на работу практикующих юристов, в качестве судей.</p>
            <h5>2. Улучшить свое резюме благодаря участию и победе в Moot Court Kazakhstan for High School</h5>
            <p>Moot Court – конкурс, известный по всему миру, участие в котором высоко оценивается и признается TОР-университетами. Участие в нашем конкурсе сможет выделить Вас среди многих кандидатов, поступающих в ведущие ВУЗы. Это усилит Вашу заявку в университеты, так как Вы смело можете написать об этом при заполнении своего application.</p>
            <h5>3. Улучшить и продемонстрировать личные навыки soft&hard skills</h5>
            <p>Участникам на протяжении всего конкурса будет необходимо показывать и улучшать личные навыки, которые будут крайне полезны им в жизни. Таким образом, во время написания меморандума и выступления у учеников будут развиваться навыки критического мышления, ораторского мастерства, работы в команде, анализа данных. </p>
            <h5>4. Повысить свою конкурентоспособность</h5>
            <p>Благодаря участию в Moot Court Kazakhstan for High School – Вы получите:</p>
            <p className='participation-list'>• нужные навыки</p>
            <p className='participation-list'>• ценный опыт участия в постановочном суде</p>
            <p className='participation-list'>• улучшенное резюме </p>
            <p className='participation-list'>• высокую конкурентоспособность</p>
            <h5>5. Попробовать себя в карьере, которая привлекает</h5>
            <p>В рамках конкурса участники будут разбирать кейс и готовить свои решения на основе законодательства Казахстана. Судьями конкурса являются практикующие юристы ведущих юридических компаний Казахстана. Таким образом, участники, которые интересуются или планируют обучение и работу в сфере юриспруденции в дальнейшем, получат личный опыт и более подробное понимание данной сферы деятельности. </p>
            <h4>Мы знаем все отговорки:</h4>
            <h5>1. Я не знаю/Я не изучал(а) «Право» в школе</h5>
            <p>А вот и нет! По школьной программе ученики общеобразовательных школ изучают предмет «Человек. Общество. Право» в старших классах. В школьной программе АОО НИШ предусмотрен предмет «Құқық негіздері (Основы права)» в 9 классе. Кейс разработан с учетом знаний учеников старшей школы. Он будет основан на законодательстве Казахстана, которое находится в свободном доступе. К тому же, согласно регламенту конкурса у каждой команды есть право иметь до двух тренеров. </p>
            <h5>2. У меня нет команды</h5>
            <p>Это не проблема! Мы поможем Вам с поиском участника, с кем можно объединиться и принять участие. Согласно регламенту конкурса команда должна состоять от 2 до 4 человек. Поэтому для поиска соучастников Вы можете заполнить специальную регистрационную форму, в которой укажете, что не имеете сокомандников, после чего мы вышлем Вам список таких же участников без команды и их данные, чтобы связаться с ними.</p>
            <h5>3. Зачем мне участвовать, если я не планирую быть юристом?</h5>
            <p>Участие в нашем конкурсе предоставит Вам возможность улучшить и показать не только навыки в профессиональной сфере, но также навыки, которые нужны каждому человеку в современном мире. На конкурсе Вы сможете продемонстрировать свои умения в работе в команде, критическое мышление, тайм-менеджмент, креативность и умение анализировать информацию. К тому же, Вы в любом случае получите ценный опыт.</p>
            <h5>4. У меня нет времени готовиться</h5>
            <p>No pain – no gain. Участие в подобном конкурсе – это всегда вызов самому себе. Конечно, вначале это может принести некоторые временные трудности, но Вы обязательно справитесь с ними. Вдобавок, участникам будет предоставлен достаточный срок для изучения материалов и подготовки своего решения. К тому же, не стоит забывать, что каждое Ваше действие - это значимый вклад в Ваше будущее. </p>
            <h4>Топ 6 вопросов</h4>
            <h5>1. Что такое кейс?</h5>
            <p><b>Кейс</b> (от англ. case — «обстоятельства») — реальный случай, на котором разбираются теоретические идеи. Кейс основан на определенной спорной ситуации. В ходе решения кейса участникам необходимо – проанализировать кейс, изучить связанные с делом законодательные акты и предложить свое решение в виде меморандума, который команды предоставят судьям.</p>
            <h5>2. Получится ли у меня победить?</h5>
            <p>Конечно, почему бы и нет! У Вас есть прекрасная команда, около 3-х недель на поиск, изучение, анализ и решение, и возможность иметь тренеров для своей команды. Этого достаточно, чтобы принять участие и победить в конкурсе. </p>
            <h5>3. Что если у меня нет команды?</h5>
            <p>Для участия в конкурсе необходима команда как минимум из 2 участников. Команда <b>не обязана</b> состоять из учеников из одного и того же класса (Вы можете учиться в 9, а Ваши сокомандники в 11, 12 или 10), или из одной и той же школы. К тому же, у нас есть специальная регистрационная форма для учеников, которые не имеют команды, но хотят принять участие. В таком случае необходимо будет заполнить специальную регистрационную форму, после чего Вы сможете связаться друг с другом и образовать команды. </p>
            <h5>4. Как, где и когда это будет проходить?</h5>
            <p>Конкурс и награждение будут проходить полностью онлайн. Дата проведения 25 марта 2022 года. Для более подробной информации рекомендуем прочитать Регламент конкурса. </p>
            <h5>5. А мне можно участвовать?</h5>
            <p>Вы учитесь в 9, 10, 11 или 12 классе любой казахстанской школы? Имеете желание принять участие и получить уникальный опыт? Вы можете находиться в любом городе Казахстана, у нас нет географических ограничений. Тогда спешим Вас поздравить, Вы можете принять участие в Moot Court Kazakhstan for High School!</p>
            <h5>6. Что такое меморандум и как должно выглядеть решение кейса?</h5>
            <p>В традиционной игре Moot Court решения кейса называют меморандумом, поэтому в дань уважения мировым традициям, мы оставили такое же название решения кейсов для нашего конкурса. Требования к формам меморандумов истца и ответчика предоставлены в разделе «Правил Moot Court Kazakhstan for High School». </p>
        </div>
    )
}

export default Participation